Repository: sayheymirza/wallmall
Catalog: lib/l10n/intl_*.arb
Languages: fa

# appTitle
source: Wall Mall
fa: وال مال

source: New Wallpapers
fa: تازه ترین والپیپر ها

source: Categories
fa: دسته بندی ها

source: Colors
fa: رنگ ها

source: Welcome to
fa: خوش آمدید به

source: Wall Mall
fa: وال مال

source: Your Wallpaper App
fa: برنامه والپیپر شما

source: No results for this category
fa: نتیجه ای برای این دسته بندی وجود ندارد

source: {count} wallpapers for this category
fa: {count} والپیپر برای این دسته بندی

source: No results for this color
fa: نتیجه ای برای این رنگ وجود ندارد

source: {count} wallpapers for this color
fa: {count} والپیپر برای این رنگ

source: My Favorites
fa: علاقه مندی های من

# youDontHaveFavorites
source: You don't have favorites yet
fa: شما هیچ علاقه مندی ندارید

source: {count} wallpapers you have favorited
fa: شما {count} والپیپر را علاقه مندی کرده اید

source: Search Wallpaper
fa: جستجوی والپیپر

source: Set as Wallpaper
fa: تنظیم به عنوان والپیپر

source: Privacy
fa: حریم خصوصی

# version
source: Version {version}
fa: نسخه {version}

source: Menu
fa: منو
